<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html lang="de">
<head>
	<!-- META -->
	<meta charset="utf-8" />
	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
	<meta http-equiv="content-language" content="de">
	<meta name="viewport" content="width=device-width, initial-scale=1">

	<meta name="author" content="Rainer Nonnenmann">		
	<meta name="robots" content="index, follow">
	<meta name="revisit-after" content="15 days">

	<title>Grundsätzliches zu musikalischen Verhältnissen von „fremd“ und „eigen“ | MusikTexte 157 –  Mai 2018</title>
	<link rel="canonical" href="https://texte.musiktexte.de/mt-157/184/grundsatzliches-zu-musikalischen-verhaltnissen-von-fremd-und-eigen">
	<!-- Bootstrap -->
	<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.2.0/css/bootstrap.min.css" type="text/css">

	<!-- CSS -->
	<link href="/resources/style.css" rel="stylesheet" type="text/css">
	<link href="/resources/article.css" rel="stylesheet" type="text/css">

	<style type="text/css"></style>
	<!-- jQuery -->
	<!-- <script src="//ajax.googleapis.com/ajax/libs/jquery/1.11.0/jquery.min.js"></script> -->
	<!-- <link rel="stylesheet" href="//ajax.googleapis.com/ajax/libs/jqueryui/1.10.4/themes/smoothness/jquery-ui.css">
	<script src="//ajax.googleapis.com/ajax/libs/jqueryui/1.10.4/jquery-ui.min.js"></script> -->

	<!-- Javascript -->
	<!-- <script type="text/javascript" src="js/main.js"></script> -->

	<!-- Favicon -->
	<link rel="apple-touch-icon" sizes="57x57" href="/resources/favicon/apple-icon-57x57.png">
	<link rel="apple-touch-icon" sizes="60x60" href="/resources/favicon/apple-icon-60x60.png">
	<link rel="apple-touch-icon" sizes="72x72" href="/resources/favicon/apple-icon-72x72.png">
	<link rel="apple-touch-icon" sizes="76x76" href="/resources/favicon/apple-icon-76x76.png">
	<link rel="apple-touch-icon" sizes="114x114" href="/resources/favicon/apple-icon-114x114.png">
	<link rel="apple-touch-icon" sizes="120x120" href="/resources/favicon/apple-icon-120x120.png">
	<link rel="apple-touch-icon" sizes="144x144" href="/resources/favicon/apple-icon-144x144.png">
	<link rel="apple-touch-icon" sizes="152x152" href="/resources/favicon/apple-icon-152x152.png">
	<link rel="apple-touch-icon" sizes="180x180" href="/resources/favicon/apple-icon-180x180.png">
	<link rel="icon" type="image/resources/favicon/png" sizes="192x192"  href="/resources/favicon/android-icon-192x192.png">
	<link rel="icon" type="image/resources/favicon/png" sizes="32x32" href="/resources/favicon/favicon-32x32.png">
	<link rel="icon" type="image/resources/favicon/png" sizes="96x96" href="/resources/favicon/favicon-96x96.png">
	<link rel="icon" type="image/resources/favicon/png" sizes="16x16" href="/resources/favicon/favicon-16x16.png">
	<link rel="manifest" href="/resources/favicon/manifest.json">
	<meta name="msapplication-TileColor" content="#ffd600">
	<meta name="msapplication-TileImage" content="/resources/favicon/ms-icon-144x144.png">
	<meta name="theme-color" content="#ffd600">

	<script>
  var gaProperty = 'UA-105093832-1';
  var disableStr = 'ga-disable-' + gaProperty;
  if (document.cookie.indexOf(disableStr + '=true') > -1) {
      window[disableStr] = true;
  }
  function gaOptout() {
      document.cookie = disableStr + '=true; expires=Thu, 31 Dec 2099 23:59:59 UTC; path=/';
      window[disableStr] = true;
      alert('Das Tracking ist jetzt deaktiviert');
  }

  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', gaProperty, 'auto');
  ga('set', 'anonymizeIp', true);
  ga('send', 'pageview');
</script>
</head>
<body>
	<div id="container">
		<div id="header">
			<div id="header-side">
				<form id="search" action="/search" method="get">
					<input name="q" id="search-query" type="text"  onfocus="var temp_value=this.value; this.value=''; this.value=temp_value" placeholder="Texte durchsuchen ...">
					<button type="submit" id="search-button"><i id="search-icon"></i></button>
				</form>
			</div>
		</div>
		<div id="navigation" class="strip">
			<div class="navigation-list">
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories">Home</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/Komponisten">Komponisten</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/3">Zeitschrift</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/4">Abonnement</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/2">Bücher</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/Compact_Discs">Compact/Video Discs</a>
				<!-- <a href="/" class="active">Texte</a> -->
			</div>
		</div>
		<div id="content">
						<ol id="breadcrumbs" vocab="http://schema.org/" typeof="BreadcrumbList">
										<li property="itemListElement" typeof="ListItem"><a property="item" typeof="WebPage" href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories"><span property="name">Kategorien</span></a><meta property="position" content="1"></li>
											<li property="itemListElement" typeof="ListItem"><a property="item" typeof="WebPage" href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/3"><span property="name">Zeitschrift</span></a><meta property="position" content="2"></li>
											<li property="itemListElement" typeof="ListItem"><a property="item" typeof="WebPage" href="https://musiktexte.de/musiktexte-157"><span property="name">MusikTexte 157 –  Mai 2018</span></a><meta property="position" content="3"></li>
											<li><em>Fremdmaterial?</em></li>
								</ol>
			<!--<h1></h1>-->
<div class="article">
	<p class="article-header"><a href="https://musiktexte.de/musiktexte-157">MusikTexte 157 –  Mai 2018, 49–53</a></p>
	
<div>
<h1>Fremdmaterial?</h1>
<h2>Grunds&auml;tzliches zu musikalischen Verh&auml;ltnissen von &bdquo;fremd&ldquo; und &bdquo;eigen&ldquo;</h2>
<p class="AUTOR">von Rainer Nonnenmann</p>
<p class="standard-paragraph">Bis vor zweihundert Jahren hatte hierzulande jedes Dorf noch seine eigenen Lieder und T&auml;nze. Wer damit aufwuchs, dem waren diese &Uuml;berlieferungen gleichbedeutend mit Heimat, Ortsgemeinschaft, Verwandtschaft, Landschaft. Noch die kleinste Provinz bot eine sagenhafte F&uuml;lle eigener Dialekte, Gebr&auml;uche, Speisen und Musik. Doch jenseits von Fluss, Berg, Wald oder gar &Uuml;bersee begann die Fremde. Die lockte und &auml;ngstigte zugleich. Denn dort gab es andere Instrumente, Sprachen, T&ouml;ne, T&auml;nze. Wer auf Reisen ging, der konnte was erleben, und davon erz&auml;hlen. &ndash; Und heute? Ohne selber unterwegs zu sein, dringen von &uuml;berall her Informationen, Waren, Bilder und Kl&auml;nge zu uns. Medien und Internet vermitteln Musik unterschiedlicher Zeiten, Weltgegenden und Kulturen. Alle Sch&auml;tze des vermeintlich totalen Archivs liegen uns zu F&uuml;&szlig;en. Auch wer mit offenen Augen und Ohren vor seine Haust&uuml;r tritt, entdeckt einst Fernes so nah in L&auml;den, Gastronomie und Kulturvereinen. Das Fremde ist nicht mehr das, was es einmal war. Es ist unser Nachbar geworden. Wir leben mit ihm T&uuml;r an T&uuml;r. Denn unser Dorf ist global und der Globus d&ouml;rflich geworden. Fremd ist nicht mehr zwangsl&auml;ufig an Ort und Zeit gebunden, sondern nur noch das, was vom real oder ideell uns Naheliegenden abweicht, so dass wir es als Distanz zu vertrauten &Uuml;berlieferungen, Kenntnissen und allt&auml;g&shy;lichen Gepflogenheiten erleben. Wie der althochdeutsche Wortstamm &bdquo;fram&ldquo;, der &bdquo;weiter weg&ldquo; bedeutete, definiert sich die daraus abgeleitete neuhochdeutsche &bdquo;Fremde&ldquo; relational zum jeweiligen Nahbereich eines Menschen als eine Ferne, deren urspr&uuml;nglich r&auml;umlicher Sinn sich defizit&auml;r zu fehlender Erfahrung und mangelndem Wissen verschob, sprich &bdquo;unbekannt&ldquo; und &bdquo;unvertraut&ldquo; bedeutet. Wie die Ferne zwischen zwei Orten ist indes weiterhin auch das Fremde kein absoluter Wert, sondern abh&auml;ngig vom Wissens- und Erfahrungshorizont eines jeden Einzelnen hier und dort, einst und jetzt. Diese Rela&shy;tivit&auml;t macht das Fremde so ambivalent, diffus und affektgeladen. Es f&uuml;hrt zu Xenophobie und Exotismus, weckt in uns &Auml;ngste, aber auch Projektionen, Fernweh, Neugierde, Entdecker- und Abenteuerlust.</p>
<h3>Aneignung</h3>
<p class="standard-paragraph">Wie alles in Welt und Leben ist Musik niemals f&uuml;r sich genommen fremd oder eigen, neu oder alt, traditionell oder avantgardistisch. Diese Zuschreibungen sind nur relative Gr&ouml;&szlig;en, sprich Quantit&auml;ten, die sich je nach Verwendung und Wahrnehmung nur verh&auml;ltnism&auml;&szlig;ig innerhalb eines bestimmten Kontextes eruieren lassen. Die Reichweite dieses mal enger oder weiter gefassten Kontextes sagt dann entsprechend etwas &uuml;ber den Grad an Konvention oder Innovation einer Musik aus. F&uuml;r die kompositorische Praxis bedeutet das, dass der Grad an Fremd- oder Eigenheit, Neu- oder Vertrautheit eines bestimmten Materials nicht naturgegeben ist, sondern aktiv gestaltet werden kann: Verh&auml;ltnisse von musikalisch Eigenem/Vertrautem und Fremdem/Unbekanntem lassen sich komponieren. Und diese Option impliziert letztlich den Imperativ, es tats&auml;chlich auch zu tun: Komponisten m&uuml;ssen sich zu Bestehendem verhalten! Indem sie verschiedene Dinge zueinander ins Verh&auml;ltnis setzen, entscheiden sie, ob etwas als fremd oder eigen wahrgenommen wird. Das ist eine uralte und universelle Praxis. Die gesamte Kultur-, Kunst- und Musikgeschichte ist ohne Umgang mit Fremdmaterial schlechterdings nicht denkbar. Schlie&szlig;lich ist keine Musik voraussetzungslos. Jede baut auf etwas auf und nutzt bereits vorhandene Materialien, Formen, Techniken, Ideen. Der Vorgang der Aneignung und Umformung fremden Materials ist dementsprechend weit verbreitet und von geradezu existentieller Notwendigkeit. Er gleicht dem kreat&uuml;rlichen Prozess des Aufnehmens und Ausscheidens von Stoffen bei jedem lebenden Organismus, vom Einzeller bis zum Homo sapiens. Immer schon wurde, wird gegenw&auml;rtig und wohl auch in Zukunft: </p>
<blockquote>zitiert, collagiert, alludiert, arrangiert, adaptiert, amplifiziert, amalgamiert, assoziiert, analysiert, appropriiert, amorphisiert, allegorisiert, assimiliert, assembliert, addiert, agglomeriert, kopiert, konnotiert, kupiert, kaschiert, imitiert, integriert, instrumentiert, ironisiert, interpoliert, intermittiert, infiltriert, injiziert, impliziert, konterkariert, kontrahiert, kontrapunktiert, transkribiert, trivialisiert, retuschiert, radiert, rasiert, revidiert, reproduziert, restituiert, restauriert, parodiert, plagiiert, pr&auml;pariert, paraphrasiert, phantasmagorisiert, persifliert, perforiert, petrifiziert, pulverisiert, deformiert, destruiert, dekonstruiert, dissoziiert, disloziiert, kompiliert, kombiniert, konserviert, transponiert, transportiert, transzendiert, transkulturalisiert, bagatellisiert, bastardisiert, errodiert, extrahiert, exhumiert, filtriert, usurpiert, hybridisiert, exploitiert, kolonialisiert, inkorporiert, implantiert, inkludiert, selektiert, seziert, sonifiziert, stilisiert, sublimiert, substituiert, sakralisiert, schraffiert, granuliert, montiert, memoriert, modernisiert, maskiert, manieriert, mystifiziert, fragmentiert, formatiert, fermentiert, fusioniert, filetiert, frisiert, fluktuiert, frottiert, de-, re-, transkomponiert &hellip; </blockquote>
<p class="standard-paragraph">Alle diese Verben benennen Kulturtechniken von jeweils unterschiedlicher Motivation, Wertsch&auml;tzung und Umgangsform mit &bdquo;Fremdmaterial&ldquo;. Die Resultate schaffen verschiedene Gewichtungen, Referenzen, Bedeutungen und Verh&auml;ltnisse von Text und Kontext, Signifikat und Signifikant, Material und Formung, fremd und eigen. Unter Ber&uuml;cksichtigung des f&uuml;r solche Relationen zen&shy;tralen Aspekts der Wirkungs&auml;sthetik lassen sich vier Kategorien von &bdquo;Fremdmaterial&ldquo; klassifizieren: </p>
<blockquote>1. Material, das sich anderen Quellen als der eigenen Erfindung eines Komponisten verdankt, und deswegen entweder </blockquote>
<blockquote>2a. den Eindruck von Fremdheit ausl&ouml;st, weil es sich um unbekannte Quellen handelt oder </blockquote>
<blockquote>2b. um bekannte Quellen, die bewusst verfremdet wurden; oder </blockquote>
<blockquote>3. weil das Material zwar aus anderen bekannten oder unbekannten Quellen als der eigenen Erfindung eines Komponis&shy;ten stammt, aber gerade keinen Eindruck von Fremdheit ausl&ouml;st, weil es den neu komponierten Strukturen rest- und unterschiedslos anverwandelt wurde.</blockquote>
<p class="standard-paragraph">Da die Ressourcen auf dem Planeten Erde beschr&auml;nkt sind, gilt es sparsam zu haushalten, also auch Reste und &Uuml;berbleibsel m&ouml;glichst effektiv zu recyceln. Die verschiedenen Baumeister der Kathedrale Santa Maria delle Colonne von Syrakus integrierten die S&auml;ulenreihen eines antiken Anthene-Tempels zuerst in eine byzantinische Kirche, dann in normannische Romanik und schlie&szlig;lich in sizilianisches Barock. Plattgeh&auml;mmerte N&auml;gel bilden eine afrikanische Kalimba. Und Pablo Picasso montiert Sattel und Lenker eines Fahrrads zum Stierkopf. Ebenso h&auml;ufig wie Zweit- und Mehrfachverwertungen sind Aneignungen von als wertvoll erachteten Fremdmaterialien. In barocker Silberfassung dient das Strau&szlig;enei als kostbare Schale f&uuml;r feines Konfekt. Scheherazade verschachtelt w&auml;hrend tausendundeiner Nacht hunderte Geschichten ineinander. Umberto Eco arrangiert aus volumin&ouml;sen Zitatenk&auml;sten postmoderne Romane. Mary Bauermeister sammelt Kieselsteine am Rhein und formt daraus plas&shy;tische Bildwerke. Hans-Joachim Hespos komponiert St&uuml;cke f&uuml;r und mit Treibgut. John Cage nimmt Musik von Eric Satie und schreibt eine &bdquo;Cheap Imitation&ldquo;. Helmut Lachenmann greift zum Violoncello und verwandelt es zu &bdquo;Pression&ldquo;, und so weiter. </p>
<p class="standard-paragraph">In allen Lebensbereichen und K&uuml;nsten gibt es Umwandlungen von Bestehendem in etwas Anderes, in Architektur ebenso wie in bildender Kunst, Literatur, Theater, Tanz, Film und Musik. Das f&uuml;hrt zur These, dass es strenggenommen &uuml;berhaupt kein Eigen-, sondern nur Fremdmaterial gibt. Dinge der Welt dienen als Material f&uuml;r Kunst, und Kunst ihrerseits wieder als Material f&uuml;r andere Kunst, ad infinitum. Nichts bleibt, wie es war, alles wird fr&uuml;her oder sp&auml;ter transformiert. Der Kreislauf aus Material, Formung von Material und Umformung bereits geformten Materials f&uuml;hrt nicht zu Statik und Stillstand. Im Gegenteil, er dient als Treibsatz, der die ungeheure Dynamik der europ&auml;ischen Kunst- und Musikgeschichte der letzten Jahrhunderte befeuerte. Bei jeder Drehung bilden dieselben Materialien, Techniken, Formen und Farben wie in einem Kaleidoskop eine andere Konstellation. Statt Bestehendes zu reproduzieren, entwickeln sich Kunst und Musik nicht trotz, sondern auch gerade wegen R&uuml;ckgriffen auf bestehendes Material spiralf&ouml;rmig immer weiter. Theodor W. Adorno beschrieb diesen Vorgang als dialektische Bewegung des musikalischen Materials, das er nicht physikalisch-akustisch verstand, sondern historisch als &bdquo;sedimentierten Geist&ldquo;. Indem Komponisten vorgefundenes Material auf individuell eigene Weise verwenden, schreiben sie ihren subjek&shy;tiven Geist darin ein, der dann nachkommenden Komponisten als im Material abgelagerter objektiver Geist entgegentritt, worauf diese dann ihrerseits wieder reagieren. Der Eigenanteil der Komponisten bleibt dabei stets der Zwerg auf den breiten Schultern des st&auml;ndig weiter wachsenden Riesen Namens &bdquo;Fremdmaterial&ldquo;.</p>
<h3>Ein- und Ausschluss</h3>
<p class="standard-paragraph">Einen Bruch in dieser linearen Fortschrittsbewegung vollzog die Avantgarde nach dem Zweiten Weltkrieg. Wenige andere Komponisten formulierten so klar den Anspruch auf radikalen Neuanfang wie Karlheinz Stockhausen, der 1953 forderte: &bdquo;nichts l&auml;nger zu akzeptieren, das bereits vorgeformt existierte, das als Klang-Material die Komposition in eine Richtung dr&auml;ngte, von der sie [die Komponisten, die den Wunsch hegten, &bdquo;alles in ihrer Komposition Verwendete so weit wie m&ouml;glich einem einheitlichen Strukturprinzip zu unterwerfen&ldquo;] sich ein f&uuml;r allemal &ndash; und nicht erst jetzt &ndash; losgesagt hatten&ldquo;.<span class="Fu-notenzeichen" xml:lang="de-DE"><a id="footnote-14631-1-backlink" class="footnote-link" href="#footnote-14631-1">1</a></span> Kaum je wandte sich ein Komponist derart radikal gegen die Gesamtheit der musikalischen &Uuml;berlieferung (Musikgeschichte, Tonsysteme, Instrumente, Notation, Auff&uuml;hrungspraxis &hellip; Stockhausen, Herbert Eimert, Gottfried Michael Koenig und andere im Studio f&uuml;r elektronische Musik des <span class="char-style-override-1">(N)WDR</span> K&ouml;ln wollten nicht l&auml;nger auf historisch &uuml;berliefertes &bdquo;Fremdmaterial&ldquo; zur&uuml;ckzugreifen, sondern jegliches klingende Ereignis von Grund auf selbst nach eigenen Strukturprinzipien aus elementaren Sinust&ouml;nen generieren. Stockhausen verstand sich daher selbst als &bdquo;Generator&ldquo;, der genuin Neues schafft, und nicht als &bdquo;Transformator&ldquo;, der Bestehendes blo&szlig; ver&auml;ndert. Vorprogrammiert war damit der Richtungsstreit der sogenannten &bdquo;K&ouml;lner Schule&ldquo; mit der Musique concr&egrave;te am Pariser Rundfunk, wo Pierre Schaeffer und Pierre Henry konkret existierende Kl&auml;nge von Gro&szlig;stadt, Verkehr, Maschinen, Natur, Menschen, Alltag und Musik aufzeichneten und in radiophonen Kompositionen verarbeiteten. Doch abgesehen davon, dass Stockhausen in seinem fr&uuml;hen elektronischen Meisterwerk &bdquo;Gesang der J&uuml;nglinge&ldquo; (1955/1956) bereits Sprache und Gesang eines Knaben verwendete und damit gegen die Doktrin des K&ouml;lner Studios verstie&szlig;, trennte beide Ans&auml;tze auch sonst kein prinzipieller Gegensatz, sondern lediglich ein gradueller Unterschied. Denn wie das akustische Fremdmaterial der Musique concr&egrave;te waren strenggenommen auch die Ger&auml;te und Sinust&ouml;ne der K&ouml;lner Komponisten nicht deren ureigenster Besitz, sondern ebenfalls vorgefunden und nur benutzt.</p>
<p class="standard-paragraph">W&auml;hrend Stockhausen alles bisher musikalisch Vorgeformte auszuschlie&szlig;en suchte, hatte John Cage dagegen die Vision, die ganze Welt als Musik pr&auml;sentieren und wahrnehmen zu k&ouml;nnen, Klingendes ebenso wie Nicht-Klingendes. W&auml;hrend die seriellen Puristen jegliches fremdbestimmte Material durch strukturelle Reinigung und Elektronik zu tilgen suchten, nivellierte der <span class="char-style-override-1">US</span>-amerikanische Experimentalkomponist kurzerhand den kategorialen Unterschied von Eigen- und Fremdmaterial, indem er schlicht alles, was der Fall ist, zu m&ouml;glicher Musik erkl&auml;rte. Denn wo alles zu Musik werden kann, gibt es letztlich kein Fremdmaterial mehr. Cage verdeutlichte, dass alle Arten von Musik auf &Uuml;bereink&uuml;nften von Komponisten, Interpreten, Performern und H&ouml;rern basieren, die gemeinschaftlich aushandeln, ob sie willens sind, dieses oder jenes Material als Musik aufzufassen, oder nicht. Musik wurde zu einem offenen System, das sich neben allem Klingenden auch alles nicht prim&auml;r Musikalische und Nicht-Klingende einzuverleiben vermag: Szene, Bild, Graphik, Video, Film, Tanz, Licht, Alltag, Natur &hellip; Musik und zumal intermediale Musik erweist sich als krakenhafter &bdquo;Allesfresser&ldquo;, der sich uners&auml;ttlich alles m&ouml;gliche und unm&ouml;gliche Fremdmaterial einverleibt. Cages radiophone Komposition &bdquo;Williams Mix&ldquo; (1952/ 1953) ist ein fr&uuml;hes Beispiel f&uuml;r eine unter anderem mit oder aus Musik komponierte Musik. Die hier bereits angelegte Aufl&ouml;sung des Unterschieds von Eigen- und Fremdmaterial f&uuml;hrte dann im Zuge von Digitalisierung, Globalisierung und Pluralisierung am Ende des zwanzigsten und zu Beginn des einundzwanzigsten Jahrhunderts zur beschleunigen Hybridisierung kultureller Identit&auml;ten. Seitdem gibt es Musik in allen m&ouml;glichen Spielarten und pr&auml;positionalen Konstellationen als Musik aus, mit, durch, &uuml;ber, in und auf Musik.</p>
<h3>Entfremdung</h3>
<p class="standard-paragraph">Globale Reise-, Verkehrs-, Migrations-, Handels- und Datenstr&ouml;me machen heute nahezu jegliche Musik verf&uuml;gbar. Die Omnipr&auml;senz und Ubiquit&auml;t von Musik verwischt deren Herkunft und Ankunft. Was bis dato r&auml;umlich, zeitlich, kulturell geschieden und einigerma&szlig;en erkennbar war, verschmilzt. An die Stelle bestimmter Orte, Ethnien, &Uuml;berlieferungen und Werte tritt ein Nebeneinander unterschiedlicher Wissens-, Denk-, Lebens- und Glaubensformen. Zeit-r&auml;umlich zentrierte Narrative und Personalit&auml;ten werden verdr&auml;ngt durch die fungible M&ouml;glichkeit rhizomatisch vernetzter, fragmentierter und punktualisierter Vielheiten: ent-wurzelt, ent-grenzt, ent-r&auml;umlicht, ent-historisiert, ent-auratisiert, ent-innerlicht, ent-fremdet. Kultur war zwar nie statisch, pur und abgeschlossen, sondern basierte immer schon auf dynamischen Prozessen, auf Adaption, Integration, Inklusion, Assimilation. Aber seit den Neunzigerjahren transformieren sich Kulturen weltweit immer st&auml;rker zu dem, was der Kulturphilosoph Byung-Chul Han als &bdquo;Hyperkulturalit&auml;t&ldquo; beschrieben hat.<span class="Fu-notenzeichen" xml:lang="de-DE"><a id="footnote-14631-2-backlink" class="footnote-link" href="#footnote-14631-2">2</a></span> Gemeint ist eine aus verschiedensten Kulturen zusammengesetzte &bdquo;&Uuml;berkultur&ldquo;. Wie in anderen Genres und den Popularkulturen tendieren auch manche Erscheinungen der zeitgen&ouml;ssischen Musik und Medienkunst zur Hyper- beziehungsweise &Uuml;bermusik. Stichworte hierzu lauten: Crossover, Mashup, Trash, Fusion, Remix, Remake, Musicking, Cover, Sampling, Open Source, Clip, Glitch, Copy &amp; Paste, Patchwork, Soni&shy;fikation &hellip; Unterschiedlichste Materialien und Medien werden dabei oft in einer Weise benutzt, bei der ihre Herkunft keine Rolle mehr spielt, weil sie in des Wortes doppelter Bedeutung &bdquo;entfremdet&ldquo; werden, also durch Verf&uuml;gbarkeit ihre Fremdheit verlieren und als x-beliebige Materialien unter anderen verdinglicht erscheinen.</p>
<p class="standard-paragraph">Im Digitalzeitalter greifen immer mehr K&uuml;nstlerinnen und K&uuml;nstler auf Material unterschiedlichster Herkunft in Form von Digitalisaten zur&uuml;ck. Diese Samples lassen sich mittels verschiedener Software, Interfaces und Algorithmen komponieren und transformieren. Die alten Kategorien &bdquo;fremd&ldquo; und &bdquo;eigen&ldquo; verwischen dabei so sehr, dass sie nicht mehr als Unterscheidungskriterien taugen. Denn wo alles Material als vermeintliches Eigenmaterial verf&uuml;gbar geworden ist, macht der Begriff Fremdmaterial keinen Sinn mehr. Der eingangs ge&auml;u&szlig;erten These folgt daher die komplement&auml;r entgegengesetzte Antithese: Alles verf&uuml;gbare Material ist Eigenmaterial. Das gilt zumindest scheinbar. In Wirklichkeit aber bezieht sich &ndash; wie schon gesagt &ndash; alle Musik auf schon Dagewesenes, das sie auf je eigene Weise verarbeitet. Das war vor der Digitalisierung der Fall und gilt auch unter deren ver&auml;nderten Produktionsbedingungen. Alle Kl&auml;nge, Instrumente, Nota&shy;tionsweisen, Techniken und Technologien sind historisch, kulturell, sprachlich, medial oder alltagsweltlich gepr&auml;gt. Im Gegensatz zur Selbstbedienungsmentalit&auml;t mancher Digital Natives und Digital Naives gibt es daher strenggenommen &ndash; der Spie&szlig; l&auml;sst sich je nach Haltung wieder zur Anti-Antithese umdrehen &ndash; &uuml;berhaupt kein Eigen-, sondern nur Fremdmaterial. Denn prim&auml;re Aufgabe von Komponisten war, ist und bleibt es, sich das durch fremde Zusammenh&auml;nge, Zwecke und Expressivit&auml;t immer schon aufgeladene und wom&ouml;glich &bdquo;abgegriffene&ldquo; Material durch individuelle Handhabung, Strukturierung und Sinnstiftung zu eigen zu machen. Zu guter beziehungsweise schlechter Letzt verbirgt sich hinter der Unterscheidung von Eigen- und Fremdmaterial auch eine juristische Kategorie, die bei Verst&ouml;&szlig;en gegen das gesetzlich gesch&uuml;tzte &bdquo;Geistige Eigentum&ldquo; zum Justizfall eskalieren kann, wenn sich jemand dieses unrechtm&auml;&szlig;ig aneignet, spricht Diebstahl begeht. Die ebenso alten wie allgemein verbreiteten Kultur- und Kunsttechniken der Aneignung von Fremdmaterial haben zwar das gesetzlich verb&uuml;rgte k&uuml;nstlerisch-wissenschaftliche Zitatrecht auf ihrer Seite, kollidieren aber zugleich mit der Wahrung der Urheber- und Nutzungsrechte, die ihrerseits &ndash; was die Situation so vertrackt macht &ndash; dem Schutz k&uuml;nstlerischer Leistungen dienen. Bearbeitet, gesampelt oder orchestriert werden daher bevorzugt Musikst&uuml;cke, deren Urheberrechtsfrist &ndash; in Deutschland siebzig Jahre lang nach dem Tod des Autors g&uuml;ltig, in anderen L&auml;ndern nur f&uuml;nfzig Jahre &ndash; bereits abgelaufen ist.</p>
<h3>Verfremdung</h3>
<p class="standard-paragraph">Bei ausschlie&szlig;lich auf Fremdmaterial basierenden Mash&shy;ups und Kompositionen, die sich Fremdmaterial restlos anverwandeln, bleibt dessen Herkunft oft unkenntlich und unwirksam, weil es keine intertextuellen oder interkulturellen Referenzen herzustellen vermag. Andere Kompositionen zielen dagegen bewusst auf funktional neu bestimmte Relationen zwischen fremdem Material und eigenen Setzungen. Dabei k&ouml;nnen neu komponierte Zusammenh&auml;nge selbst Fremdmaterial, das in Wirklichkeit nicht fremd ist, sondern bekannt und vertraut, wieder als &bdquo;fremd&ldquo; kenntlich machen. Das ist mit Musik anderer Komponisten, Herkunft, Epochen, Ethnien und Stilistik ebenso m&ouml;glich wie mit Kl&auml;ngen aus Alltag, Tontr&auml;gern und Medien. Voraussetzung ist eine vom Kontext des neuen St&uuml;cks signifikant abweichende Beschaffenheit. Soll dieses Fremdmaterial einen Beziehungsreichtum entfalten (historisch, kulturell, sozial, alltagsweltlich oder sonstwie), so muss der Komponist dieses Material im Verh&auml;ltnis zu den kategorialen Rahmensetzungen der eigenen Komposition als Fremdk&ouml;rper inszenieren und als St&ouml;rfaktor f&uuml;r welche Differenzerfahrung auch immer wirksam werden lassen. Eine besonders interessante eigene Gattung bilden dabei relational auf bekannte Repertoirewerke der kanonisierten &bdquo;Klassiker&ldquo; bezogene Kompositionen, die noch einen weiteren Aspekt von &bdquo;Fremdheit&ldquo; mit umgekehrter Sto&szlig;richtung er&ouml;ffnen. Denn in diesen F&auml;llen geht es nicht einfach um Aneignung beliebten &bdquo;Fremdmaterials&ldquo;, etwa von Bach, Mozart, Beethoven, Schubert, Schumann, Verdi, Wagner, Bruckner, Brahms, Mahler oder was sonst noch lieb und teuer ist, sondern darum, diese als selbstverst&auml;ndlicher Traditionsbestand missverstandene Musik dem heutigen Publikum wieder in ihrer origin&auml;ren Eigenheit erfahrbar zu machen. Es gilt, die durch Vermarktung von Classic Hits im saturierten Tournee-, Star- und Konsumbetrieb verdeckten Qualit&auml;ten durch Verfremdung wiederzuentdecken, nach dem Motto: Verfremdung als Mittel gegen Entfremdung.</p>
<p class="standard-paragraph">Zur avantgardistischen Erweiterung des Materials um neue Spieltechniken, Klangerzeuger und Medien kommt also ganz wesentlich auch die Verfremdung von bereits bekanntem Material hinzu. Die Ans&auml;tze von Strukturalismus und Formalismus ver&auml;ndern bestehende Strukturen und Formen, um abstumpfend wirkende Automatismen der Wahrnehmung zu durchbrechen, die immer dann greifen, wenn etwas aussieht und klingt, wie es zuvor schon vielmals gesehen und geh&ouml;rt wurde. Neben Alltagskl&auml;ngen und Evergreens lassen sich so auch Repertoirewerke von Oper und Konzert aus ihren angestammten Dispositiven und Klassifikationen sprengen, um wieder als das Ungew&ouml;hnliche, Unvertraute, Andere und Fremde erlebbar zu werden, als das sie einst vor dem Erwartungshorizont ihrer Entstehungszeit vom Publikum aufgenommen beziehungsweise eben gerade nicht aufgenommen wurden, weil ihre Neu- und Fremdheit f&uuml;r Verst&ouml;rung und Skandal sorgten. Eine Voraussetzung f&uuml;r die Verfremdung bekannten Materials ist freilich die Kenntnis des zu Verfremdenden, f&uuml;r das die Nachwelt Augen und Ohren verloren hat. Bekanntes Material ist von den vertrauten Gebrauchsfunktionen seines t&auml;glichen Verwendungszusammenhangs zu entfernen, damit es aus neu gewonnener Distanz idealerweise wieder in seiner urspr&uuml;nglichen Qualit&auml;t erfahren werden kann. Denn einmal mehr gilt: Wer neue Musik verstehen will, soll auch alte h&ouml;ren. Und umgekehrt gilt: Wer von neuer Musik nichts wissen will, versteht auch von der alten nichts, weil er das Innovationspotential verkennt, das diese einst zur neuen Musik ihrer Zeit machte.</p>
<h3>Die Beitr&auml;ge</h3>
<p class="standard-paragraph">Die nachfolgenden Texte beleuchten bestimmte Aspekte des kompositorischen Umgangs mit &bdquo;Fremdmaterial&ldquo; unterschiedlicher Herkunft anhand ausgew&auml;hlter K&uuml;nstler und Projekte. Zun&auml;chst diskutiert Johannes Sch&ouml;llhorn grundlegende Ver&auml;nderungen im Zuge der Digitaltechnologie gegen&uuml;ber analogen Formen nicht technologisch basierter Auseinandersetzungen mit Fremdmate&shy;rial. Die bis dato eigenst&auml;ndigen kompositorischen Bereiche Technik, Form und Inhalt verschmelzen beim Sampling bis zur Ununterscheidbarkeit, was Auswirkungen auf die Resultate hat. Den Einsatz von Sampling als einem technologischen Gesamtpaket von Prozess, Medium und Content er&ouml;rtert Sch&ouml;llhorn am Beispiel von Johannes Kreidlers Gema-St&uuml;ck &bdquo;product placements&ldquo; (2008) und Simon Steen-Andersens &bdquo;Piano Concerto&ldquo; (2014). Maximilian Marcoll formuliert in seinem Beitrag Gedanken zu m&ouml;glichen Verh&auml;ltnissen zwischen prim&auml;r musikalischem Material, das auch nicht-musikalisch verwendet werden kann, und prim&auml;r nicht-musikalischem Material, das auch zu musikalischem Material werden kann. Neben urheberrechtlichen Aspekten bespricht er ausgew&auml;hlte Kunst- und Musikwerke, die mit Fremdmaterial arbeiten, namentlich von Martin Kippenberger, Mozart, Sch&ouml;nberg, Owen Davis, Johannes Sch&ouml;llhorns &bdquo;komponierte Orchestrationen&ldquo;, Bernhard Langs Werkreihe &bdquo;Monadologien&ldquo; (seit 2007) sowie seine eigene Reihe der &bdquo;Amproprifications&ldquo; (seit 2016).</p>
<p class="standard-paragraph">Martina Seeber zeigt in ihrem Aufsatz den Umgang mit musealen Sammlungen, Noten-, Buch- und Schall&shy;archiven beziehungsweise darin gefundenen klingenden oder nicht-klingenden Objekten am Beispiel von &bdquo;Archiv-Kompositionen&ldquo; von Arturas Bum&scaron;teinas, Kirsten Reese, Lars Petter Hagen, Carola Bauckholt und Georg Friedrich Haas. Emil Bernhard demonstriert am Schaffen des norwegischen Komponsiten &Oslash;yvind Torvund die Objekthaftigkeit von tonalen Stilzitaten sowie traditionell nicht-musikhaften &bdquo;Lautdingen&ldquo; und Fundst&uuml;cken. Der Schlagzeuger H&aring;kon Stene erg&auml;nzt dies durch weitere Beispiele von Torvunds Anverwandlungen ungew&ouml;hnlicher Objekte als Klangerzeuger sowie selbst gebauten Low-fi-Instrumenten. Zum Abschluss des Schwerpunkts &bdquo;Fremdmaterial?&ldquo; befragt Aron Salzmann in einem kurzen Text das 2014 von der Band &bdquo;Mostly Other People Do The Killing&ldquo; nahezu perfekt kopierte, einstudierte und eingespielte Miles-Davis-Albums &bdquo;Kind of Blue&ldquo; von 1959 auf dessen Eigenwert und Verh&auml;ltnis zu Konzep&shy;tion, Provokation und Diskussion im Kontext der Akademisierung des Jazz. </p>
<div class="footnotes">
<div class="footnote">
<p class="footnote-text"><a id="footnote-14631-1" class="footnote-anchor" href="#footnote-14631-1-backlink">1</a> Karlheinz Stockhausen, &bdquo;Arbeitsbericht 1953: Die Entstehung der Elektronischen Musik&ldquo;, in: Derselbe, Texte zur elektro&shy;nischen und instrumentalen Musik. Aufs&auml;tze 1952&ndash;1962 zur Theorie des Komponierens, Band I, herausgegeben von &shy;Dieter Schnebel, K&ouml;ln: DuMont, 1963, 42.</p>
</div>
<div class="footnote">
<p class="footnote-text"><a id="footnote-14631-2" class="footnote-anchor" href="#footnote-14631-2-backlink">2</a> Byung-Chul Han, &bdquo;Hyperkulturalit&auml;t &ndash; Kultur und Globalisierung&ldquo;, Berlin: Merve, 2005, unter anderem 18, 32 und 37.</p>
</div>
</div>
</div>
</div>
		</div>
		<div id="footer" class="strip">
			<div class="navigation-list">
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/Kontakt">Kontakt</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/TermsAndConditions">AGB</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/CustomerInformation">Widerruf</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/PrivacyPolicy">Datenschutz</a>
				<a href="http://ec.europa.eu/consumers/odr">OS-Plattform</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/Versand">Versand</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/Mediadaten">Mediadaten</a>
				<a href="http://musiktexte.de/epages/dc91cfee-4fdc-41fe-82da-0c2b88528c1e.sf/de_DE/?ObjectPath=/Shops/dc91cfee-4fdc-41fe-82da-0c2b88528c1e/Categories/Impressum">Impressum</a>
							</div>
		</div>
	</div>
</body>
</html>
